import React from 'react'

const Info = () => {
    return (
        <div className="second-page">
            <div className="letter-wrapper info-wrapper">
                <p>Трансляция свадебной речи начнеться 12 декабря в 14:00, ссылка на неё будет доступна с 13:30. Пожалуйста не опаздывайте)</p>
                <p>Мы будем очень рады пообщаться с вами, поэтому присоединяйтесь к <a href="https://t.me/joinchat/FIJ-0B1cjJoRFCZmy3T66w">Telegram чату</a>, где вы сможете познакомиться с другими приглашенными</p>
                <p>Всем тем кто желает сделать свадебный подарок, может воcпользоваться реквизитами ниже:</p>
                <ul>
                    <li>Монобанк: 5375 4141 0349 2863</li>
                    <li>Приват банк: 5168 7425 0041 7385</li>
                    <li>Новая почта:  Колесник Алексей Иванович<br/> +380983293822<br/> Отделение №</li>
                </ul>
            </div>
        </div>
    )
}

export default Info
